Repository: VTL1618/LaHome
Catalog: LaHome/Supporting Files/*.lproj/Localizable.strings
Languages: fr, ru

# HomeScreenViewController_Label_titleForDevicesList
source: Devices
fr: Des Appareils
ru: Устройства

# RoulantControlViewController_Label_deviceState
source: position:
fr: la position:
ru: положение:

# lampes_deviceName_Lampe - Cuisine
source: Lamp - Kitchen
fr: Lampe - Cuisine
ru: Лампа - Кухня

# lampes_deviceName_Lampe - Salon
source: Lamp - Living Room
fr: Lampe - Salon
ru: Лампа - Гостинная

# lampes_deviceName_Lampe - Grenier
source: Lamp - Attic
fr: Lampe - Grenier
ru: Лампа - Чердак

# lampes_deviceName_Lampe - Salle de bain
source: Lamp - Bathroom
fr: Lampe - Salle de bain
ru: Лампа - Ванная комната

# roulants_deviceName_Volet roulant - Salon
source: Roller shutter - Living room
fr: Volet roulant - Salon
ru: Рольставни - Гостиная

# roulants_deviceName_Volet roulant
source: Roller shutter
fr: Volet roulant
ru: Рольставни

# roulants_deviceName_Volet roulant - Salle de bain
source: Roller shutter - Bathroom
fr: Volet roulant - Salle de bain
ru: Рольставни - Ванная комната

# radiateurs_deviceName_Radiateur - Chambre
source: Radiator - Bedroom
fr: Radiateur - Chambre
ru: Радиатор - Спальня

# radiateurs_deviceName_Radiateur - Salon
source: Radiator - Living Room
fr: Radiateur - Salon
ru: Радиатор - Гостиная

# radiateurs_deviceName_Radiateur - Salle de bain
source: Radiator - Bathroom
fr: Radiateur - Salle de bain
ru: Радиатор - Ванная комната

# radiateurs_deviceName_Radiateur - WC
source: Radiator - WC
fr: Radiateur - WC
ru: Радиатор - Ватерклозет
